[GENERAL]
NAME                                                        = Español
TRANSLATOR                                                  = Skylär Astaröt
DLG_FONT_NAME                                               = 
DLG_FONT_SIZE                                               = 

[TEXT]
TEXT_APP_NAME                                               = Bandicut
TEXT_BUILDNO                                                = Build #
TEXT_VERSION                                                = Bandicut ${str1} (${str2})
TEXT_APPINFO                                                = Bandicut - Editor de video rápido y sencillo.
TEXT_BETA                                                   = Beta
TEXT_UNREGISTERED                                           = No registrado

TEXT_YES                                                    = Sí
TEXT_NO                                                     = No
TEXT_CLOSE                                                  = Cerrar
TEXT_CANCEL                                                 = Cancelar
TEXT_OK                                                     = OK
TEXT_ABORT                                                  = Parar
TEXT_RETRY                                                  = Reintentar
TEXT_IGNORE                                                 = Ignorar
TEXT_CONTINUE                                               = Continuar

TEXT_SAVE				                                    = Guardar
TEXT_NOT_SAVE				                                = No Guardar

TEXT_SECOND	                                                = Seg

TEXT_OPEN_FILE                                              = Archivo abierto
TEXT_SELECT_FOLDER                                          = Seleccione la carpeta de salida.

TEXT_SEG_DURATION                                           = Duración ${str1}
TEXT_SEEK_POS                                               = Buscar ${str1}
TEXT_TOTAL_SEG_DURATION                                     = Total ${str1}
TEXT_HIGH_SPEED_MODE                                        = Modo de alta velocidad
TEXT_HIGH_ENCODING_MODE                                     = Modo de codificación

TEXT_VOLUME_MUTE                                            = Silenciar
TEXT_VOLUME                                                 = Volumen: ${int1}%

TEXT_CHANGE_LANG                                            = Para cambiar el idioma, debe reiniciar Bandicut. [br] ¿Desea reiniciar ahora?
TEXT_RESET_ALL_SETTINGS                                     = ¿Está seguro de que desea restablecer todas las configuraciones a los valores predeterminados?
TEXT_SHUTDOWN_SEC                                           = El sistema se cerrará en ${int1} segundos.
TEXT_SHUTDOWN_APP_SEC                                       = Bandicut se cerrará en ${int1} segundos.

TEXT_UPDATE_AVAILABLE                                       = Una nueva versión de Bandicut está actualmente disponible. [br] ¿Te gustaría descargarlo ahora?
TEXT_UPDATE_UNAVAILABLE                                     = Esta versión es la última.
TEXT_UPDATE_FAILED                                          = No se pudo verificar la información de la versión. [br] Es posible que este sistema no esté actualmente conectado a Internet. Inténtalo de nuevo.
TEXT_OFFLINE                                                = Esta función se puede utilizar cuando este sistema está conectado a Internet [br]. Por favor, intente nuevamente después de verificar su conexión a Internet.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Error, advertencia
TEXT_PROGRAM_INVALID                                        = Este programa no es válido. [br] Debes reinstalar Bandicut.

TEXT_NOT_SEEKABLE                                           = Este archivo multimedia no es buscable.
TEXT_NOT_SEEKABLE_DETAIL                                    = El modo de alta velocidad y la configuración del segmento no están disponibles. [br] - Tabla de índice dañado. [br] - Sin fotograma clave ni tabla de índice.

TEXT_NOT_SUPPORT_FILE                                       = Bandicut no admite estos archivos. [br] (No hay información de video o códec.) [br] Puede ver información del archivo.
TEXT_NOT_SUPPORT_VIDEO                                      = [br] - Video Codec ${int1}: ${int2} ${str1}
TEXT_NOT_SUPPORT_AUDIO                                      = [br] - Códec de audio ${int1}: ${int2} ${str1}
TEXT_NOT_SUPPORT_FORMAT                                     = [br] - Formato de archivo: ${str1}
TEXT_NOT_SUPPORT_NONE                                       = Ninguno
TEXT_NOT_SUPPORT_NOT_DECODE                                 = (No se puede reproducir)
TEXT_NOT_SUPPORT_NO_VIDEO_DATA                              = (Sin datos de video)
TEXT_NOT_SUPPORT_NOT_EXIST                                  = [br] El archivo de entrada no existe. [br] Compruebe la ruta del archivo.

TEXT_NOT_HIGH_SPEED                                         = El modo de alta velocidad no está disponible.
TEXT_NOT_HIGH_SPEED_DETAIL                                  = Este archivo no puede usar el modo de alta velocidad debido a un problema del códec. [br]: utiliza el modo de codificación.
TEXT_NOT_HIGH_SPEED_NOT_ENOUGH_VFRAME                       = - Hay menos de 10 cuadros de video.
TEXT_NOT_HIGH_SPEED_QUERY                                   = - Error al crear el archivo multimedia.

TEXT_NOT_HIGH_SPEED_KEY_FRAME                               = El modo de alta velocidad es mucho más rápido que el modo de codificación. [br] Sin embargo, la hora de inicio de este archivo puede cambiar cuando se usa el modo de alta velocidad (${str1}).

TEXT_KEY_FRAME_CUT_TITLE                                    = ¿Continuarás con el modo de alta velocidad?
TEXT_KEY_FRAME_CUT_IMPOSSIBLE                               = El modo de alta velocidad está disponible después del registro. [br] [br] ¿Desea comprar la licencia de Bandicut?

TEXT_FRAME_CUT_CANT_CHANGE                                  = No puede cambiar esta configuración en la versión gratuita de Bandicut. [br] ¿Desea comprar la licencia de Bandicut?

TEXT_KEY_FRAME_CUT                                          = - La hora de inicio de este archivo puede cambiar.
TEXT_KEY_FRAME_CUT2                                         = - Utilice el modo de codificación si hay algún problema.

TEXT_NOT_HIGH_SPEED_JOIN                                    = Puede usar el modo de alta velocidad para Joiner solo cuando todos los formatos son exactamente iguales.

TEXT_MSG_CONVERTING_CLOSE                                   = La tarea se está ejecutando. ¿Desea cancelarlo y cerrar Bandicut?
TEXT_MSG_CONVERTING_CANCEL                                  = La tarea se está ejecutando. ¿Quieres cancelarlo?
TEXT_MSG_CHECK_NOT_SHOW                                     = No mostrar la próxima vez.
TEXT_MSG_WRITE_HEADER                                       = Ahora escribe el encabezado del archivo. Si el archivo es grande, esta tarea podría llevar mucho tiempo. Por favor, espere un momento.

TEXT_ERROR_DISKSPACE_TITLE                                  = No hay suficiente espacio en disco para la carpeta de salida.
TEXT_ERROR_DISKSPACE                                        = Cambie la carpeta de salida e intente nuevamente.
TEXT_ERROR_DISKSPACE_DETAIL                                 = [br]-Espacio en disco disponible: ${str1}[br]-Espacio en disco requerido:${str2}
TEXT_ERROR_CACHE_DISKSPACE_TITLE                            = No hay suficiente espacio en disco para la carpeta de caché.
TEXT_ERROR_CACHE_DISKSPACE                                  = Cambie la carpeta de caché e intente nuevamente.
TEXT_ERROR_CACHE_DISKSPACE_DETAIL                           = [br]-Espacio disponible en disco: ${str1}[br]-Espacio en disco requerido:${str2}
TEXT_ERROR_FILE_SYSTEM_TITLE                                = Cambie la carpeta de salida o caché.
TEXT_ERROR_FILE_SYSTEM                                      = La carpeta de salida o caché no se encuentra en un sistema de archivos NTFS, lo que puede causar problemas al procesar archivos de más de 4 GB.[br]-Carpeta para cambiar:
TEXT_CANT_KEYFRAME_SEEK                                     = Ahora analiza el archivo multimedia. Después de que el análisis esté completo, puede buscar por unidad de fotograma clave.
TEXT_READ_FILE                                              = No se pudo leer el archivo. Verifique el archivo de entrada. [br] Si el archivo está ubicado en un CD / DVD, copie el archivo en su unidad de disco duro y vuelva a intentarlo.
TEXT_CODEC_CONFIG                                           = Configuraciones de codificación incorrectas.
TEXT_CODEC_CONFIG2                                          = [br] Vaya al menú ´Configuraciones de codificación´, use la configuración de codificación predeterminada y vuelva a intentarlo.
TEXT_VIDEO_ENCODING                                         = Ocurrió un error al codificar el video. Por favor revise el archivo de entrada.
TEXT_VIDEO_ENCODING_QSV_TITLE                               = La conversión se ha detenido porque hay un problema con el codificador Intel® Quick Sync Video.
TEXT_VIDEO_ENCODING_QSV                                     = ¿Usará el Encoder de software H.264?
TEXT_AUDIO_ENCODING                                         = Ocurrió un error al codificar el audio. Por favor revise el archivo de entrada.
TEXT_NOT_SUPPORT_TYPE                                       = Error al crear el archivo de salida.
TEXT_UNSUPPORT_VIDEO_SIZE                                   = No se puede convertir a esta resolución de video.[br]La resolución máxima soportada por ${str1} es ${str2}.[br]Vaya al menú 'Configuración de codificación' y seleccione otra resolución de video e intente nuevamente.
TEXT_NO_ENCODER                                             = No se puede encontrar el codificador.
TEXT_SEND_FILE                                              = Si envía el archivo de video a bandicut@bandicam.com, intentaremos solucionar este problema.
TEXT_CHECK_CHANGE_ENCODER                                   = Usar el codificador de software H.264 de ahora en adelante
TEXT_INTER_FILE	                                            = Se produjo un error al guardar el video en la carpeta de salida.
TEXT_CANT_DECODE_AUDIO                                      = Algunas pistas de audio no pueden decodificar.[br]No se convertirán. Estás seguro de que quieres continuar?

TEXT_REBUILD_COMPLETE                                       = Archivo(s) listo para editar.
TEXT_REBUILD_FAILED	                                        = Se produjo un error al preparar los archivos de video.[br]

TEXT_ERRMSG_CONVERT_NUM                                     = Falló la codificación.(${int1})
TEXT_ERRMSG_CONVERT_VSIZE                                   = Fallo al usar el modo de alta velocidad porque el archivo es demasiado grande. Por favor usa el modo Codificación.

TEXT_MSG_CHANGE_MODE_DROP                                   = Si se agregan varios archivos a Bandicut, Bandicut cambiará a Joiner. [br] ¿Estás seguro de que quieres continuar?
TEXT_MSG_CANT_CHANGE                                        = Bandicut está analizando archivos que se han agregado. 

TEXT_MISSED_FILE_REMOVE                                     = El archivo ha sido eliminado de la lista de segmentos porque no existe. [br] - ${str1}

TEXT_INVALID_VALUE                                          = Ingrese un valor entre ${int1} y ${int2}.

TEXT_WARNING_MAX_SEGMENT                                    = Puede agregar hasta ${int1} archivos/segmentos.
TEXT_WARNING_MAX_SEGMENT_FAIL                               = Debajo de ${int1} archivos no han sido agregados. [br] ${str1}
TEXT_WARNING_MAX_SEGMENT_AUTO                               = Está a punto de superar el recuento máximo de segmentos de Bandicut (99). Si continúa, algunos segmentos no se agregarán. [br] ¿Está seguro de que desea continuar?
TEXT_WARNING_MAX_SEGMENT_SHORT                              = Bandicut no puede dividirse en segmentos ${int1} porque el tiempo de cada segmento es demasiado corto. [br] Ingrese un número más pequeño.
TEXT_WARNING_MAX_SEGMENT_AUTO_CANT                          = No puede dividir el segmento más porque se ha excedido el número máximo de segmentos.
TEXT_WARNING_MAX_SEGMENT_ZERO                               = El tiempo es más largo que el tiempo del segmento. [br] Configúrelo en un valor menor e inténtelo de nuevo.
TEXT_WARNING_INVALID_TIME                                   = Por favor, configure un tiempo superior a 1 segundo.

TEXT_EXIST_FILE_HEADER                                      = Ya existe un archivo con ese nombre.
TEXT_EXIST_FILE_COMMENT                                     = Si continúa con esta tarea, se agregará un número de secuencia al nombre del archivo. Estás seguro de que quieres continuar?
TEXT_EXIST_FILE_OVERWRITE			                        = Guardar archivo de proyecto
TEXT_EXIST_FILE_COMMENT_OVERWRITE	                        = ${str1} already exists.[br]Do you want to overwrite it?

TEXT_MSG_PROJECT_HELP			                            = What is a project file?
TEXT_MSG_SAVE_PROJECT_HEADER		                        = Tarea en progreso.
TEXT_MSG_SAVE_PROJECT			                            = Si agrega archivos de video o un archivo de proyecto, la tarea en ejecución se perderá. 
TEXT_MSG_SAVE_PROJECT2			                            = ¿Desea continuar después de guardar un archivo de proyecto?
TEXT_MSG_SAVE_PROJECT_CLOSE		                            = ¿Desea continuar después de guardar un archivo de proyecto?
TEXT_MSG_LOAD_PROJECT_FAIL		                            = Error al abrir el archivo del proyecto.
TEXT_MSG_RESTORE_PROJECT		                            = Bandicut no se cerró correctamente.[br]Desea restaurar su tarea anterior?

; Available Encoder
TEXT_RECOMMEND_CODEC_COMMENT                                = Intel Quick Sync Video no está habilitado.[br]Para usar el codec "H264 (Intel® Quick Sync Video)", conecte el cable VGA del monitor al puerto VGA de la placa base.
TEXT_RECOMMEND_CODEC_COMMENT_OK	                            = ¿Desea visitar la página de ayuda?

TEXT_ENCODER_TITLE                                          = ${str1} Codec disponible
TEXT_ENCODER_AVAILABLE_ENCODER                              = ${str1} es un codificador de hardware que le permite editar videos a una velocidad mayor que el codificador basado en software.
TEXT_ENCODER_AVAILABLE_ENCODER_OK                           = [br]¿Te gustaría usar el codec ${str1}?

TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD	                        = Esta función ya no está disponible debido a la política de Facebook.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Iniciar sesión
TEXT_INPUT_FILE_INFO                                        = Información del archivo de entrada
TEXT_H264_NOT_SUPPORT                                       = Este sistema no es compatible con la codificación H.264.
TEXT_FILE_NAME                                              = Nombre del archivo: ${str1}
TEXT_FILE_TYPE                                              = Formato de archivo: ${str1}
TEXT_FILE_DURATION                                          = Duración: ${str1}
TEXT_FILE_SIZE                                              = Tamaño del archivo: ${str1}
TEXT_SEGMENT                                                = Segmentos: ${str1}
TEXT_HIGH_SPEED_KEY_FRAME_START                             = - Hora de inicio original: ${str1}
TEXT_HIGH_SPEED_KEY_FRAME_KEY_START                         = - Nueva hora de inicio: ${str1}
TEXT_ENABLE_HIGH_SPEED                                      = Usar el modo de alta velocidad: ${str1}
TEXT_SEEKABLE                                               = Buscando ${str1}
TEXT_POSSIBLE                                               = Habilitar
TEXT_IMPOSSIBLE                                             = Deshabilitar
TEXT_POSSIBLE_REG                                           = Disponible después del registro.
TEXT_TRACK_COUNT                                            = ${int1} Pista (s) de video, ${int2} Pista (s) de audio
TEXT_OUTPUT_FILE_INFO                                       = información del archivo de salida
TEXT_ADD_FAILED                                             = [Error al agregar el archivo]
TEXT_OUTPUT_OPTION                                          = Opciones de salida
TEXT_INPUT_FILES                                            = [Archivos de entrada (Segmentos) Cuenta: ${int1}]
TEXT_H264_ENCODER                                           = Codec H.264
TEXT_CODEC                                                  = Codec

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Ventana principal
TEXT_MAIN_MOVIE_FILES                                       = Archivos de medios
TEXT_MAIN_PROJECT_FILES                                     = Archivos de proyecto
TEXT_MAIN_ALL_FILES                                         = Todos los archivos

TEXT_MOREINFO                                               = Ver más...

TEXT_SEGMENT_TITLE                                          = Segmento ${int1}
TEXT_SEGMENT_FILE_TITLE                                     = Archivo ${int1}

TEXT_RECORDING                                              = Iniciar Bandicam Screen Recorder [br] (Grabar una pantalla de PC, juego o cámara web)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Banner
TEXT_BANNER_FONT                                            = Arial
TEXT_BANNER_FONT_COLOR                                      = #bbb
TEXT_BANNER_FONT_OVER_COLOR                                 = #5acf0c
TEXT_BANNER_OFF_TITLE                                       = Prueba
TEXT_BANNER_OFF_SUBJECT                                     = Estás utilizando la versión no registrada.
TEXT_BANNER_OFF_CONTENTS_1                                  = Si compra y registra la licencia de Bandicut,
TEXT_BANNER_OFF_CONTENTS_2                                  = Puede utilizar el software sin las limitaciones de prueba.
TEXT_BANNER_RESULT_SUBJECT                                  = ¿No satisfecho con la velocidad?
TEXT_BANNER_RESULT_CONTENTS_1                               = Compre la licencia de Bandicut. 
TEXT_BANNER_RESULT_CONTENTS_2                               = La velocidad aumentará en más de <b>${str1}% (${str2})</b>.
TEXT_BANNER_RESULT_BTN                                      = Comprar ahora

TEXT_BANNER_UWP_SUBJECT                                     = Bandicut Video Cutter (free) para Microsoft Store
TEXT_BANNER_UWP_CONTENTS_1                                  = El cortador, divisor y union de video sin pérdida más rápido
TEXT_BANNER_UWP_CONTENTS_2                                  = Para más información visite el sitio web oficial.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Configuración
TEXT_TAB_GENERAL                                            = General
TEXT_TAB_FILE                                               = Salida
TEXT_TAB_LANGUAGE                                           = Idioma
TEXT_TAB_HIGHSPEED                                          = Alta velocidad
TEXT_TAB_VFILTER                                            = Filtro de video
TEXT_TAB_INFO                                               = Acerca de

TEXT_PREFIX_FILE_NAME                                       = Nombre del archivo de origen
TEXT_PREFIX_CUSTOM                                          = Prefijo personalizado
TEXT_PREFIX_NONOE                                           = Ninguno
TEXT_SUFFIX_TIME                                            = Fecha y hora
TEXT_SUFFIX_SERIAL                                          = Secuencia de números
TEXT_SUFFIX_DATE_SERIAL                                     = Fecha y número de secuencia
TEXT_FILE_EXAMPLE                                           = (Ej.)
TEXT_DEFAULT_CACHE_FOLDER                                   = (Por defecto)

TEXT_INTEL_QSV                                              = Video Intel® Quick Sync (Rápido, aceleración de hardware)

TEXT_H264_NOT_SUPPORT                                       = Este sistema no es compatible con la codificación H.264. [br] ¿Desea visitar la página de ayuda?

TEXT_VIDEO_QUALITY                                          = Calidad
TEXT_VIDEO_BITRATE                                          = Velocidad de bits (kbps)
TEXT_AUDIO_MONO                                             = Mono
TEXT_AUDIO_STEREO                                           = Stereo
TEXT_NO_VIDEO                                               = Sin video
TEXT_NO_AUDIO                                               = Sin audio
TEXT_VIDEO                                                  = Video
TEXT_AUDIO                                                  = Audio
TEXT_UNKNOWN                                                = Desconocido
TEXT_AUTO                                                   = Automático
TEXT_ALWAYS	                                                = Siempre
TEXT_DONT_USE                                               = No usar

TEXT_FIT_WIDTH                                              = Ajustar ancho
TEXT_FIT_HEIGHT                                             = Altura de ajuste
TEXT_SIZE_AUTO                                              = Mantener el tamaño del original
TEXT_SIZE_CUSTOM                                            = Personalizado

TEXT_FIT_WIDTH_INFO                                         = Ajustar ancho (${int1} x0)
TEXT_FIT_HEIGHT_INFO                                        = Altura de ajuste (0x ${int1})
TEXT_SIZE_AUTO_INFO                                         = (${int1} x ${int2})

TEXT_FULL_HD                                                = 1920x1080 (Full HD, 1080p)
TEXT_FIT_IPAD2                                              = 1024x768 (iPad2)
TEXT_FIT_IPHONE4                                            = 960x640 (iPhone4)
TEXT_FIT_NEW_IPAD                                           = 2048x1536 (Nuevo iPad)

TEXT_FPS_AUTO                                               = Mantener FPS original

TEXT_MIN_VIDEO_SIZE                                         = El valor mínimo del ancho y alto del video es ${int1}.
TEXT_MAX_VIDEO_SIZE                                         = El valor máximo del ancho y alto del video es ${int1}.
TEXT_ODD_VIDEO_SIZE                                         = La codificación puede fallar cuando el ancho o alto del video es un número impar. [br] ¿Desea cambiar el tamaño del video de la siguiente manera?
TEXT_ODD_VIDEO_SIZE2                                        = [br] - Tamaño de video definido por el usuario: ${int1} x ${int2}
TEXT_ODD_VIDEO_SIZE2_1                                      = [br] - tamaño de video nuevo: ${int1} x ${int2}
TEXT_MAX_VIDEO_KBITRATE                                     = El valor máximo de la tasa de bits de video es ${int1} Kbps.
TEXT_MAX_VIDEO_QUALITY                                      = El valor de calidad del video debe estar entre 10 y 100.
TEXT_DONT_ALLOW_NORMALIZE                                   = No puede usar esta opción con la opción [Eliminar pistas de audio]. [Br] ¿Desea desactivar la opción [Eliminar pistas de audio]?
TEXT_DONT_ALLOW_REMOVE_AUDIO                                = No puede usar esta opción con la opción [Normalizar]. [Br] ¿Desea desactivar la opción [Normalizar]?

TEXT_SAMPLERATE_AUTO                                        = Mantener frecuencia original

TEXT_ASK_FOR_REG                                            = versión no registrada
TEXT_ASK_FOR_REG_DETAIL                                     = Compre la licencia de Bandicut para eliminar todas las limitaciones.
TEXT_ASK_FOR_REG_CONTINUE                                   = Ignorar y continuar
TEXT_ASK_FOR_REG_REGNOW                                     = Registrar Bandicut
TEXT_ASK_FOR_REG_TRY                                        = Intentar con Bandicut no registrado

TEXT_NOT_EXIST_OUTPUT                                       = La carpeta de salida no existe. Por favor seleccione una nueva carpeta.
TEXT_NOT_SUPPORT_FOLDER                                     = No puede guardar archivos en esta carpeta. Por favor elige otra carpeta
TEXT_NOT_SAVE_SOURCE_FOLDER                                 = No puede guardar archivos en la carpeta de origen [br] ¿Desea continuar después de desmarcar la opción "Guardar en la carpeta de origen"?
TEXT_NOT_ALLOWED_CHAR                                       = Un nombre de archivo no puede contener ninguno de los siguientes caracteres. [br] ${str1}
TEXT_LONG_PATH                                              = El nombre del archivo es demasiado largo para la salida. Acorte el nombre del archivo e inténtelo de nuevo, o pruebe una ubicación que tenga una ruta más corta. [br] La longitud máxima de la ruta del archivo es de ${int1} caracteres.
TEXT_ADDING_FILES                                           = Ahora agregando archivos multimedia. Por favor, espere un momento.

TEXT_DEFAULT_PRESET                                         = Por defecto
TEXT_FIT_WIDTH_PRESET                                       = Ajustar al Ancho
TEXT_FIT_HEIGHT_PRESET                                      = Ajustar a la Altura
TEXT_UPLOAD_480_PRESET                                      = YouTube / Twitter (480p, 30fps)
TEXT_UPLOAD_720_PRESET                                      = YouTube / Twitter (720p, 30fps)
TEXT_UPLOAD_1080_PRESET                                     = YouTube / Twitter (1080p, 30fps)
TEXT_SMARTPHONE_PRESET                                      = Smartphone
TEXT_PPT_PRESET                                             = PowerPoint
TEXT_DELETE_PRESET                                          = ¿Quieres eliminar el preset?[br][br]-Nombre del Preset: ${str1}
TEXT_SAME_PRESET                                            = El nombre del preset que introdujo ya existe. ¿Desea sobrescribir el preajuste existente?[br][br]-Nombre del Preset: ${str1}
TEXT_SAME_RENAME_PRESET                                     = El nombre del preset que introdujo ya existe. Por favor ingrese un nombre diferente.[br][br]-Nombre del Preset: ${str1}
TEXT_REFLECTED_PRESET			                            = Your preset has been applied[br][br]-Preset name: ${str1}

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Instalador
TEXT_WELCOMEPAGE_TEXT                                       = Este software instalará Bandicut en su computadora. [br] [br] Si Bandicut se está ejecutando, salga antes de comenzar la instalación. [br] [br] Haga clic en Siguiente para continuar.
TEXT_DELETE_ALL_FILES                                       = No se eliminaron todos los archivos en (${str1}). [br] ¿Quieres eliminarlos?
TEXT_STILLRUN_EXIT_PROGRAM                                  = Bandicut está en uso. Cierre el programa antes de continuar.
TEXT_THIS_IS_NT_ONLY_APP                                    = Este software funcionará correctamente solo en Windows Vista y versiones posteriores. [br] ¿Desea descargar la versión para Windows XP?
TEXT_DO_NOT_WORK_32BIT                                      = Este programa no funciona en Windows de 32 bits. [br] ¿Desea descargar la versión para Windows de 32 bits?
TEXT_NEED_ADMIN_PRIVILEGE                                   = La instalación de este programa requiere derechos de administrador. [br] ¿Quieres abortar la instalación?
TEXT_DELETE_ALL_PRESET_FILES                                = Sus presets personalizados existen. [Br] ¿Desea eliminarlos?

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Mago
TEXT_WIZARD_COMMENT	                                        = Seleccione el modo que desea usar.
TEXT_WIZARD_COMMENT_CUT                                     = Corta ciertas partes del video.
TEXT_WIZARD_COMMENT_SPLIT                                   = Dividir un archivo de video en varios segmentos.
TEXT_WIZARD_COMMENT_JOIN                                    = Únete a varios archivos de video.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Cortar / Unir Guía
TEXT_GUIDE_CUT                                              = <font color=white>Bandicut</font> Cortar
TEXT_GUIDE_JOIN                                             = <font color=white>Bandicut</font> Unir

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Corte
TEXT_RESUME                                                 = Resumen
TEXT_PAUSE                                                  = Pausa
TEXT_READY                                                  = Esperando

TEXT_TITLE_ALARM_TRAILING                                   = ${str1} - Escribiendo el encabezado del archivo
TEXT_JOIN_JOB                                               = Unirse

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Registro
TEXT_REGISTER_SUCCEEDED                                     = Tu Bandicut ha sido registrado.
TEXT_REGISTER_FAILED                                        = Error de registro. [br] Verifique su dirección de correo electrónico y número de serie.
TEXT_REGISTER_CONNECT_FAILED                                = No se puede conectar al servidor de registro. [br] Compruebe su conexión a Internet y configure el reloj del sistema con la fecha y la hora actuales. ${Str1}
TEXT_REGISTER_FAILED_HELP                                   = [br] Si necesita ayuda, haga clic en el botón Aceptar.
TEXT_REGISTER_INFO                                          = Dirección de correo electrónico: ${str1} [br] Número de serie: ${str2}
TEXT_REGISTER_INFO2		                                    = Fecha de caducidad : ${str1} (${int1} dias restantes)
TEXT_REGISTER_INFO2_EXPIRED	                                = Fecha de caducidad : ${str1} (Caducado)
TEXT_REGISTER_YET                                           = ¡No registrado! [br] - Se agregará una marca de agua al video. [br] - Haga clic en el botón "Registrarse" para eliminar todas las limitaciones.
TEXT_HAS_BEEN_UNREGISTERED                                  = Bandicut no ha sido registrado.
TEXT_UNREGISTER                                             = ¿Quieres anular el registro de Bandicut?
TEXT_NOTICE_NEED_TO_RENEW	                                = La licencia de Bandicut caduca después de ${int1} días. Haga clic en el botón 'Aceptar' para obtener instrucciones de renovación de licencia.
TEXT_NOTICE_NEED_TO_RENEW_NOW	                            = La licencia de Bandicut ha expirado. Haga clic en el botón 'Aceptar' para obtener instrucciones de renovación de licencia.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; subir video
TEXT_UPLOAD_VID_NO_TITLE                                    = Ingrese un título para que el video se cargue.
TEXT_UPLOAD_YOUTUBE_LOGIN                                   = Iniciar sesión - YouTube
TEXT_UPLOAD_YOUTUBE_LOGIN_TEXT		                        = Iniciar sesión con YouTube desde el navegador...
TEXT_UPLOAD_VIMEO_LOGIN                                     = Iniciar sesión - Vimeo
TEXT_UPLOAD_COMPLETE                                        = Subido
TEXT_UPLOAD_ERR_FAIL                                        = No se pudo subir este video.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT                              = Este archivo es demasiado grande para cargarlo.
TEXT_UPLOAD_ERR_FREESPACE                                   = No hay suficiente espacio libre para cargar.
TEXT_UPLOAD_ERR_CONNECT                                     = Falló la conexión al servidor.
TEXT_UPLOAD_ERR_AUTH_VIMEO                                  = No se pudo subir este video. Los usuarios de Vimeo Basic no pueden usar esta función.
TEXT_UPLOAD_WARNING_DOING                                   = Ahora carga archivos de video ${int1}. ¿Desea cancelar la carga de video y cerrar Bandicut?
TEXT_UPLOAD_NO_PASSWORD	                                    = Porfavor ingrese una contraseña.
TEXT_UPLOAD_YOUTUBE_QUOTA	                                = Bandicut ha excedido la cuota de carga diaria asignada por YouTube. \n La cuota se restablecerá a la medianoche, hora del Pacífico (PT).\n Cargue el video directamente desde YouTube o intente nuevamente después de la medianoche, hora del Pacífico.\n\n Desea visitar YouTube.com?
TEXT_UPLOAD_ERR_ACCESSTOKEN		                            = Failed to get an access token.

TXT_TITLE               		                            = Se completó el inicio de sesión con YouTube!
TXT_MESSAGE_COMPLETE1   		                            = Se completó el inicio de sesión con YouTube!
TXT_MESSAGE_COMPLETE2   		                            = Puedes cerrar esta pagina.
TXT_GOTO_BANDICUT_HOME  		                            = Ir a bandicut.com

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; download & update 
TEXT_UPDATE_IN_PROGRESS                                     = La instalación está en progreso...
TEXT_UPDATE_FAILED_DL                                       = Error al descargar los archivos de instalación. [br] Es posible que este sistema no esté conectado actualmente a Internet.
TEXT_UPDATE_INSTALL_SUCCEED                                 = La instalación completada.
TEXT_UPDATE_INSTALL_FAILED                                  = La instalación falló.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Menú
[MENU]
MENUSTR_MAIN_ABOUT                                          = Acerca de [pestaña] F1
MENUSTR_MAIN_FILE_OPEN                                      = Abrir archivo [pestaña] F2, Ctrl + O
MENUSTR_MAIN_FILE_UPLOAD                                    = Subir a
MENUSTR_MAIN_FILE_CLOSE                                     = Cerrar archivo [pestaña] F4
MENUSTR_MAIN_OUTPUT                                         = Abrir carpeta de salida [pestaña] Ctrl + F2
MENUSTR_MAIN_SETTING                                        = Configuración [pestaña] F5
MENUSTR_MAIN_REGISTER                                       = Registro [pestaña] F3
MENUSTR_MAIN_CLOSE                                          = Salir [pestaña] Alt + F4
MENUSTR_MAIN_HELP                                           = Ayuda
MENUSTR_HELP_ONLINE	                                        = Ayuda Online
MENUSTR_HELP_HOTKEYS                                        = Teclas de acceso rápido
MENUSTR_HELP_LICENSE                                        = Informacion de Licencia
MENUSTR_MAIN_VIDEO                                          = Video
MENUSTR_MAIN_AUDIO                                          = Audio
MENUSTR_MAIN_FILE_INFO                                      = Información de archivo [pestaña] Ctrl + F1
MENUSTR_MAIN_FILE_CLOSE_ALL                                 = Cerrar todos los archivos [pestaña] F4
MENUSTR_MAIN_PROJECT_FILE_OPEN                              = Abrir archivo de proyecto
MENUSTR_MAIN_PROJECT_FILE_SAVE                              = Guardar archivo de proyecto
MENUSTR_UPLOAD_SETTING                                      = Configuración

MENUSTR_PRESET_USER                                         = Presets Personalizados
MENUSTR_PRESET_ADD                                          = Agregar un Preset
MENUSTR_PRESET_EDIT                                         = Editar Presets

[DIALOG]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
IDCANCEL                                                    = Cancelar
IDOK                                                        = OK
IDC_BTN_CLOSE                                               = Cerrar
IDC_BTN_YES                                                 = Sí
IDC_BTN_NO                                                  = No
IDC_BTN_REGISTER                                            = Registrarse
IDC_CK_OPEN_OUTPUT_FOLDER                                   = Abra la carpeta de salida cuando se complete
IDC_ST_DETAIL_LINK                                          = Ver más...
IDC_ST_OPTION                                               = Opciones
IDC_ST_HELP                                                 = Ayuda

[IDD_OUTPUT_DETAIL]
IDD_OUTPUT_DETAIL                                           = Configuración del modo de codificación
IDC_ST_FILE_FORMAT	                                        = Archivo
IDC_ST_FORMAT                                               = Formato de archivo
IDC_ST_VIDEO_DETAIL                                         = Video
IDC_ST_AUDIO_DETAIL                                         = Audio
IDC_ST_VIDEO_SIZE                                           = Tamaño del video
IDC_ST_FPS                                                  = FPS
IDC_ST_VIDEO_CODEC                                          = Video Codec
IDC_ST_VIDEO_MODE                                           = Control de velocidad de bits
IDC_ST_VIDEO_QUALITY                                        = Calidad
IDC_ST_VIDEO_BITRATE                                        = Velocidad de bits
IDC_ST_VIDEO_DEINTERLACE                                    = Desentrelazar
IDC_ST_AUDIO_CODEC                                          = Códec de audio
IDC_ST_AUDIO_CHANNEL                                        = Canal
IDC_ST_AUDIO_SAMPLERATE                                     = Frecuencia
IDC_ST_AUDIO_MODE                                           = Control de velocidad de bits
IDC_ST_AUDIO_BITRATE                                        = Velocidad de bits
IDC_BTN_PRESET                                              = Predeterminado
IDC_BTN_SETTING_MORE                                        = Más configuraciones...
IDC_ST_AUDIO_NORMALIZE                                      = Normalizar
IDC_CK_AUDIO_NORMALIZE                                      = Usar

[IDD_OUTPUT_H264]
IDD_OUTPUT_H264                                             = Configuracion H.264
IDC_ST_H264_PROFILE_SETTING                                 = Configuracion H.264
IDC_ST_H264_PROFILE                                         = Perfil
IDC_ST_H264_LEVEL                                           = Nivel

[IDD_PRESET_ADD]
IDD_PRESET_ADD                                              = Agregar un nuevo preset
IDC_ST_ADD_PRESET                                           = Puedes grabar las opciones de formato actuales como un nuevo preset.[br]Ingrese el nombre para el nuevo preset.
IDC_ST_SELECT_ENCODER                                       = H.264 Encoder Settings
IDC_ST_VIDEO_ENCODER                                        = H.264 Encoder			

[IDD_PRESET_RENAME]
IDD_PRESET_RENAME                                           = Renombrar el Preset
IDC_ST_RENAME_PRESET                                        = Ingrese un nuevo nombre para el preset.

[IDD_PRESET_EDIT]
IDD_PRESET_EDIT                                             = Editar Presets
IDC_BTN_PRESET_ADD                                          = Agregar
IDC_BTN_PRESET_DELETE                                       = Borrar
IDC_BTN_PRESET_RENAME                                       = Renombrar

[IDD_SETTING]
IDD_SETTING                                                 = Configuración
IDC_BTN_RESET                                               = Restablecer

[IDD_SETTING_GENERAL]
IDC_CK_SHOW_NOT_SKEEABLE                                    = Alerta cuando se abren archivos multimedia no buscables.
IDC_CK_ALERT_EXIST_FILE                                     = Alerta cuando ya existe un archivo con ese nombre.
IDC_CK_ALERT_SAVE_PROJECT		                            = Alert when saving a project file.
IDC_CK_USE_LOG_FILE                                         = Crear un archivo de registro (.log)
IDC_CK_MOV_FRONT_HEADER                                     = Guarde la información del archivo al principio del archivo (solo MP4).
IDC_CK_KEEP_CREATION_TIME                                   = Conservar la fecha/hora de creación del archivo original.
IDC_ST_UPLOAD                                               = Opciones de carga
IDC_CK_SHOW_TIP                                             = Mostrar consejo/información
IDC_CK_AUTO_MOVE                                            = Mueva la posición de entrada al presionar las teclas numéricas.
IDC_CK_DEINTERLACE_PREVIEW                                  = Use el filtro de desentrelazado al reproducir video entrelazado.

[IDD_SETTING_FILE]
IDC_ST_OUTPUT                                               = Carpeta de salida
IDC_BTN_SET_OUTPUT                                          = Buscar...
IDC_BTN_OPEN_OUTPUT                                         = Abrir
IDC_CK_OUTPUT_SOURCE                                        = Guardar en la carpeta de origen
IDC_ST_FILENAME                                             = Configuraciones de nomenclatura de archivos
IDC_ST_CACHE_FOLDER	                                        = Carpeta Cache
IDC_BTN_SET_CACHE_FOLDER                                    = Buscar...
IDC_BTN_SET_DEFAULT_CACHE_FOLDER                            = Por defecto

[IDD_SETTING_LANGUAGE]
IDC_ST_LANGUAGE                                             = Idioma
IDC_ST_TRANSLATOR                                           = Gracias a los traductores

[IDD_SETTING_HIGHSPEED]
IDC_CK_SHOW_NOT_HIGH_SPEED                                  = Alerta cuando no se puede usar el modo de alta velocidad.
IDC_CK_ALWAYS_KEY_FRAME_CUT                                 = Siempre cortar/fusionar por fotograma clave en el modo de alta velocidad.
IDC_CK_SHOW_KEY_FRAME_CUT                                   = Alerta cuando la hora de inicio del archivo cambiará.

[IDD_UPLOAD_TO_VIMEO]
IDD_UPLOAD_TO_VIMEO                                         = Subir a Vimeo.com
IDC_ST_VIMEO_UPLOADINFO                                     = Información de carga
IDC_ST_VIMEO_FILENAME                                       = Nombre de archivo:
IDC_ST_VIMEO_TITLE                                          = Título:
IDC_ST_VIMEO_DESCRIPTION                                    = Descripción:
IDC_ST_VIMEO_PRIVACY                                        = Privacidad:
IDC_RD_VIMEO_PRIVACY_ANYONE                                 = Cualquiera - Permitir que cualquiera vea este video
IDC_RD_VIMEO_PRIVACY_ONLYME                                 = Solo yo - Haz que este video sea visible para mí y para nadie más
IDC_RD_VIMEO_PRIVACY_FOLLOW                                 = Solo personas a las que sigo - Hacer visibles solo a las personas que sigo en Vimeo
IDC_RD_VIMEO_PRIVACY_UNLISTED                               = Solo las personas con el enlace privado pueden ver este video 
IDC_ST_VIMEO_PRIVACY_UNLISTED                               = (Los usuarios de Vimeo Basic no pueden usar esta opción)
IDC_RD_VIMEO_PRIVACY_PASSWORD                               = Solo las personas con contraseña pueden ver este video
IDC_CK_HIDE_PASSWORD                                        = Contraseña oculta
IDC_BTN_VIMEO_UPLOAD                                        = Subir
IDC_LN_VIMEO_HELP                                           = Ayuda

[IDD_UPLOADING_VIMEO]
IDD_UPLOADING_VIMEO                                         = Cargando...
IDC_ST_VIMEO_UPLOADED                                       = ¡La carga del video está completa!
IDC_ST_VIMEO_LINK                                           = Enlace:
IDC_ST_VIMEO_EMBED                                          = Insertar:
IDC_BTN_VIMEO_LINK_GO                                       = Ir
IDC_BTN_VIMEO_EMBED_COPY                                    = Copiar
IDC_BTN_VIMEO_CLOSE                                         = Cerrar

[IDD_UPLOAD_TO_YOUTUBE]
IDD_UPLOAD_TO_YOUTUBE                                       = Subir a Youtube.com
IDC_ST_YOUTUBE_UPLOADINFO                                   = Información de carga
IDC_ST_YOUTUBE_FILENAME                                     = Nombre de archivo:
IDC_ST_YOUTUBE_TITLE                                        = Título:
IDC_ST_YOUTUBE_DESCRIPTION                                  = Descripción:
IDC_ST_YOUTUBE_PRIVACY                                      = Privacidad:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC                               = Public - Permitir que cualquiera vea este video
IDC_RD_YOUTUBE_PRIVACY_UNLISTED                             = No listado - Cualquier persona que tenga el enlace al video puede ver este video
IDC_RD_YOUTUBE_PRIVACY_PRIVATE                              = Privado: haga que este video sea visible para mí y para los usuarios que seleccione
IDC_BTN_YOUTUBE_UPLOAD                                      = Subir
IDC_LN_YOUTUBE_HELP                                         = Ayuda
IDC_LN_YOUTUBE_TOS                                          = Al hacer clic en ´Cargar´, certifica que posee todos los derechos sobre el contenido o que el propietario le autorizó a hacer que el contenido esté disponible públicamente en YouTube y que cumple con los <a>Términos de servicio de YouTube</a>.
IDC_CK_YOUTUBE_KEEP_LOGGED_IN		                        = Mantenme conectado
IDC_BTN_YOUTUBE_LOGOUT			                            = Cerrar sesion

[IDD_UPLOADING_YOUTUBE]
IDD_UPLOADING_YOUTUBE                                       = Cargando...
IDC_ST_YOUTUBE_UPLOADED                                     = ¡La carga del video está completa!
IDC_ST_YOUTUBE_LINK                                         = Enlace:
IDC_ST_YOUTUBE_EMBED                                        = Incrustar:
IDC_BTN_YOUTUBE_LINK_GO                                     = Ir
IDC_BTN_YOUTUBE_EMBED_COPY                                  = Copiar
IDC_BTN_YOUTUBE_CLOSE                                       = Cerrar

[IDD_FILEINFO]
IDD_FILEINFO                                                = Información de archivo
IDC_BTN_CLIPBOARD                                           = Copiar al portapapeles

[IDD_REGISTER]
IDD_REGISTER                                                = Registrarse en Bandicut
IDC_ST_1BUY                                                 = 1- Comprar
IDC_ST_1BUY_COMMENT                                         = Si Bandicut no está registrado, se agregará una marca de agua al video. Haga clic en el botón "Comprar ahora" para comprar la licencia de Bandicut.
IDC_BTN_BUY_ONLINE                                          = Comprar ahora
IDC_ST_2REGISTER                                            = 2- Registrarse
IDC_ST_2REGISTER_COMMENT                                    = Ingrese la dirección de correo electrónico y el número de serie. [br] (Necesita una conexión en línea para registrarse en Bandicut).
IDC_ST_EMAIL_ADDRESS                                        = Dirección de Email
IDC_ST_SERIAL_NUMBER                                        = Número de serie
IDC_BTN_REGISTER_NOW                                        = Registrarse ahora
IDC_BTN_UNREGISTER_NOW                                      = Anular registro

[IDD_SHUTDOWN]
IDD_SHUTDOWN                                                = Cierre del sistema
IDC_ST_SHUTDOWN_INFO                                        = Cierre del sistema
IDC_ST_SHUTDOWN_MSG1                                        = Este sistema se apagará porque el proceso se ha completado. [br] Si no desea cerrar, haga clic en el botón Cancelar.
IDD_SHUTDOWN_APP                                            = Cerrar Bandicut
IDC_ST_SHUTDOWN_APP_INFO                                    = Cerrar Bandicut
IDC_ST_SHUTDOWN_APP_MSG1                                    = Bandicut se cerrará automáticamente porque el proceso se ha completado. [br] Si no desea cerrar Bandicut, haga clic en el botón Cancelar.

[IDD_UPDATE_CHECK]
IDD_UPDATE_CHECK                                            = Verificar actualización
IDC_ST_UPDATE_SETTING                                       = Configuraciones
IDC_CK_ENABLE_AUTO_CHECK                                    = Habilitar la comprobación de actualización automática.
IDC_CK_SHOW_UPDATE_POPUP                                    = Mostrar pop-up cuando hay una actualización importante disponible.
IDC_CK_SHOW_ENABLE_BETA	                                    = Mostrar ventana emergente cuando hay una actualización beta disponible.
IDC_BTN_CHECK_UPDATE_NOW                                    = Actualizar verificar ahora

[IDD_UPDATEINFO]
IDD_UPDATEINFO                                              = Información de actualización
IDC_ST_UPDATE_MSG1                                          = Nueva versión disponible.
IDC_ST_UPDATE_MSG2                                          = Si hace clic en el botón "actualizar", puede descargarlo.
IDOK                                                        = Actualización

[IDD_FAILTOADD]
IDD_FAILTOADD                                               = No se pudo agregar archivo(s).

[IDD_ITEM_EDIT]
IDD_ITEM_EDIT                                               = Divisor de video
IDOK                                                        = Aplicar
IDC_RD_SPLIT_NUMBER                                         = Dividir en
IDC_RD_SPLIT_TIME                                           = Dividir por duración:
IDC_ST_SEGMENT                                              = Segmentos
IDC_CK_KEEP_SEGMENT                                         = Mantener el segmento seleccionado
IDC_ST_HOUR                                                 = Hora
IDC_ST_MIN                                                  = Min.
IDC_ST_SEC                                                  = Seg.

[IDD_INFORMATION]
IDD_INFORMATION                                             = Teclas de acceso rápido
IDD_INFORMATION_LICENSE                                     = Información de licencia

[SKIN]
; New UI
; Common
$BN_START                                                   = Comenzar
$BN_CANCEL                                                  = Cancelar
$BN_OK                                                      = OK
$BN_YES	                                                    = Sí
$BN_NO                                                      = No
$ST_OPTION                                                  = Opciones
$CK_JOIN                                                    = Fusionar segmentos
$BN_OPEN_OUTPUT                                             = Abrir
$BN_HELP                                                    = Ayuda
$CHECK_DO_NOT_SHOW                                          = No mostrar la próxima vez.

; Main
$BN_TIP                                                     = Regístrese para eliminar todas las limitaciones.
$BN_ADD_SEGMENT                                             = Agregar segmento
$BN_GUIDE_OPEN_FILE                                         = Abrir archivo
$BN_GUIDE_OPEN_FILE_JOINER                                  = Abrir archivos
$ST_GUIDE_SET_SEGMENT                                       = Seleccionar área de corte
$ST_GUIDE_START                                             = Haz clic en Comenzar
$ST_GUIDE_ADD_FILES                                         = Agregar archivos
$ST_SEGMENT_LIST_TITLE                                      = Lista de segmentos de cortador
$ST_SEGMENT_LIST_TITLE_JOIN                                 = Lista de archivos de unión

; Wizard
$BN_WIZARD_CUT                                              = Cortar
$BN_WIZARD_JOIN                                             = Unir
$BN_WIZARD_SPLIT                                            = Dividir

; About
$ST_ABOUT_VERSION_INFO                                      = Bandicut Version
$ST_ABOUT_COPYRIGHT                                         = Copyright(c) 2013-2021 Bandicam.com
$BN_ABOUT_NEW_VERSION                                       = Nueva versión disponible
$BN_ABOUT_CHECK_UPDATE                                      = Verificación de actualización
$ST_ABOUT_LICENCE_INFO                                      = Información del programa
$BN_ABOUT_REGISTER                                          = Registro
$BN_ABOUT_REGISTER_HELP                                     = Como comprar y registrar
$ST_ABOUT_HOMEPAGE_INFO                                     = Website URL
$ST_ABOUT_HOMEPAGE_URL                                      = Pagina Web
$ST_ABOUT_FAQ_URL                                           = FAQ
$BN_ABOUT_UPDATE_REGISTRATION                               = Actualizar Registro
$BN_ABOUT_RENEW_LICENSE			                            = Renovar Licencia

; OutputProgress

; Ready
$ST_READY_OUTPUT_MODE                                       = Modo
$RD_READY_HIGH_SPEED_MODE                                   = Modo de alta velocidad
$RD_READY_ENCODING_MODE                                     = Modo de codificación
$ST_READY_MODE_HIGH_SPEED                                   = Rápido y sin pérdida (recomendado)
$ST_READY_MODE_ENCODING                                     = Personaliza el formato de archivo, la calidad y el codec (Lento)
$ST_READY_FILE_FORMAT                                       = Formato de archivo
$ST_READY_VIDEO_INFO                                        = Información de video
$ST_READY_VIDEO_ENCODER                                     = Codec Video
$ST_READY_AUDIO_INFO                                        = Información de audio
$BN_READY_DETAIL_SETTING                                    = Configuración de codificación
$BN_READY_PRESET                                            = Presets
$ST_READY_OUTPUT_OPTION                                     = Salida
$ST_READY_OUTPUT_FILE_NAME                                  = Nombre de archivo
$ST_READY_SAVE_FOLDER                                       = Carpeta
$CK_READY_OUTPUT_TO_SOURCE                                  = Guardar en la carpeta de origen
$ST_READY_TRACK_OPTION                                      = Guardar Pistas
$RD_READY_ALL_TRACK                                         = Guardar todas las pistas de video y audio
$RD_READY_SEL_TRACK                                         = Guardar solo el video y la pista de audio seleccionados
$CK_READY_EXTRACT_AUDIO                                     = Extraer pistas de audio (.mp3)
$CK_READY_REMOVE_AUDIO                                      = Eliminar pistas de audio

; Run
$ST_RUN_CUT_FILE_INFO                                       = Progreso
$ST_RUN_FILE_NAME                                           = Archivo:
$ST_RUN_COMPLETE                                            = Completo
$BN_RUN_UPLOAD                                              = Cargar
$BN_RUN_PLAY                                                = Reproducir
$ST_RUN_RUNNING_TIME                                        = Tiempo transcurrido
$ST_RUN_REMAINING_TIME                                      = Tiempo restante
$ST_RUN_SPEED                                               = Velocidad
$ST_RUN_FILE_SIZE                                           = Tamaño del archivo
$ST_END_OPTION                                              = Después de completar
$ST_UPLOAD_OPTION                                           = Opciones de carga
$CK_RUN_OPEN_OUTPUT_FOLDER                                  = Abra la carpeta de salida cuando se complete
$CK_RUN_SYSTEM_CLOSE                                        = Cerrar
$CK_SOUND_ALARM                                             = Reproducir un sonido
$CK_MOVE_TO_MAIN                                            = Ir a la ventana principal

; Capture
$BN_OPEN_FOLDER                                             = Abrir Carpeta
$BN_MESSAGE                                                 = [u]La imagen capturada se ha guardado en la carpeta de salida.[/u]

; Update Bandicam
$ST_UPDATE_STEP1_TEXT                                       = ¿Has utilizado <font color="yellow"> Bandicam </font>? Le permite grabar cualquier cosa en la pantalla de su PC y guardarla como un archivo de video.[Br]¿Le gustaría probar Bandicam?
$BN_UPDATE_STEP1_LINK                                       = Leer mas
$ST_UPDATE_STEP2_TEXT                                       = Descarga en progreso...
$BN_UPDATE_INSTALL                                          = Instalar ahora
$BN_UPDATE_LATER                                            = No, gracias!
$BN_UPDATE_CANCEL                                           = Cancelar
$BN_UPDATE_CLOSE                                            = Cerrar
$ST_UPDATE_OFFLINE                                          = bandicam.jpg

; Rebuild Index
$ST_REBUILD_INDEX_TITLE                                     = Preparando su archivo(s) para editar.

; Tooltip
$TT_MENU                                                    = Menu
$TT_WIZARD                                                  = Comenzar (Inicio)
$TT_CUTTER                                                  = Cortar
$TT_JOINER                                                  = Unir
$TT_ABOUT                                                   = Información (F1)
$TT_SETTING                                                 = Configuración (F5)
$TT_BANDICAM                                                = Iniciar Bandicam

$TT_FILE_CLOSE_WORK                                         = Cerrar todos los archivos (F4)
$TT_FILE_CLOSE_WORK_CUT                                     = Cerrar archivo - Eliminar todos los segmentos (F4)

$TT_FILE_OPEN                                               = Abrir archivo (F2, Ctrl+O)
$TT_FILE_ADD                                                = Agregar archivos (F2, Ctrl+O)
$TT_FILE_PROJECT                                            = Guardar archivo de proyecto
$TT_OPEN                                                    = Abrir

$TT_REGISTER                                                = Registrarse (F3)
$TT_OPEN_OUTPUT_FOLDER                                      = Abrir archivo de proyecto (Ctrl+F2)
$TT_HELP                                                    = Ayuda
$TT_REFRESH_LINFO			                                = Actualizar la información de la licencia

$TT_PLAYER_PLAY                                             = Reproducir/Pausa (Espacio)
$TT_PLAYER_STOP                                             = Detener (Ctrl + Espacio)
$TT_PLAYER_PLAY_SEG                                         = Reproducir/Pausa del segmento (Ctrl + P)
$TT_PLAYER_STOP_SEG                                         = Detener segmento (Alt + P)

$TT_PLAYER_PREV_KEY_FRAME                                   = Mover al fotograma clave anterior (Ctrl + izquierda)
$TT_PLAYER_PREV_FRAME                                       = Mover al cuadro anterior (izquierda)
$TT_PLAYER_NEXT_FRAME                                       = Mover al cuadro siguiente (derecha)
$TT_PLAYER_NEXT_KEY_FRAME                                   = Mover al siguiente fotograma clave (Ctrl + derecha)
$TT_PLAYER_PREV_FILE_PLAY                                   = Reproducir archivo anterior (izquierda)
$TT_PLAYER_NEXT_FILE_PLAY                                   = Reproducir archivo siguiente (derecha)
$TT_PLAYER_SEG_ADD                                          = Agregar un segmento (Ctrl + A)
$TT_ADD_SEGMENT_MAX                                         = Puede agregar hasta ${int1} archivos/segmentos.
$TT_PLAYER_SEG_START                                        = Establecer la hora de inicio del segmento (S)
$TT_PLAYER_SEG_END                                          = Establecer el tiempo de finalización del segmento (E)
$TT_PLAYER_MUTE_ON                                          = Silenciar (M)
$TT_PLAYER_MUTE_OFF                                         = Dejar de silenciar (M)

$TT_PLAYER_CAPTURE                                          = Capturar (Ctrl+C)

$TT_ADD_SEGMENT                                             = Agregar segmento (Ctrl + N)
$TT_PREV_SEGMENT                                            = Mover hacia arriba
$TT_NEXT_SEGMENT                                            = Mover hacia abajo
$TT_PREV_MOVE_FILE                                          = Mover hacia atrás
$TT_NEXT_MOVE_FILE                                          = Avanzar

$TT_RUN_UPLOAD_OPTION                                       = Opciones de carga

$TT_LIST_PLAY                                               = Reproducir/Pausar Segmento
$TT_LIST_SPLIT                                              = Dividir
$TT_LIST_CUT_REMOVE                                         = Eliminar
$TT_LIST_JOIN_REMOVE                                        = Eliminar

$FONT_SIZE                                                  = 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$LOGO_FILE				                                    = logo.png
$BETA_ICON_FILE				                                = beta_icon.png
$UNREGISTERED_ICON_FILE			                            = unregistered_icon.png
$EXPIRED_ICON_FILE			                                = expired_icon.png

[HOTKEYS]
HOTKEYS_DEFAULT                                             = * Teclas de acceso directo para Bandicut
HOTKEYS_ABOUT                                               = - Acerca de Bandicut: F1
HOTKEYS_FILE_INFO                                           = - Información del archivo: Ctrl + F1
HOTKEYS_SETTING                                             = - Configuración: F5
HOTKEYS_MAX                                                 = - Maximizar/Restaurar: Entrar
HOTKEYS_CHANGE_MODE                                         = - Cambiar modo: Ctrl + M
HOTKEYS_REGISTER                                            = - Registrar Bandicut: F3
HOTKEYS_HOME                                                = - Ir a la página de inicio: Inicio

HOTKEYS_PLAY_TITLE                                          = * Reproducir
HOTKEYS_OPEN_FILE                                           = - Abrir archivo: Ctrl + O, F2
HOTKEYS_CLOSE                                               = - Cerrar (Todos) Archivo(s): F4
HOTKEYS_START                                               = - Inicio: Ctrl + Enter
HOTKEYS_OPEN_FOLDER                                         = - Abrir carpeta de salida: Ctrl + F2
HOTKEYS_PLAY                                                = - Reproducir/Pausa: espacio
HOTKEYS_STOP                                                = - Detener: Ctrl + espacio
HOTKEYS_MUTE                                                = - Silencio activado/desactivado: M

HOTKEYS_SEGMENT_PLAY                                        = - Reproducir/Pausa del segmento: Ctrl + P
HOTKEYS_SEGMENT_STOP                                        = - Detener Segmento: Alt + P
HOTKEYS_SEGMENT_REMOVE                                      = - Eliminar un segmento: Eliminar

HOTKEYS_PLAY_FORWARD                                        = - Reenviar: derecha, Numpad +
HOTKEYS_PLAY_REWIND                                         = - Retroceder: Izquierda, Numpad-

HOTKEYS_CUT_TITLE                                           = * Cortar
HOTKEYS_SET_START_TIME                                      = - Establecer la hora de inicio del segmento: S
HOTKEYS_SET_END_TIME                                        = - Establecer el tiempo de finalización del segmento: E
HOTKEYS_SEGMENT_ADD                                         = - Agregar segmento: Ctrl + N

HOTKEYS_NEXT_FRAME                                          = - Siguiente fotograma: derecha, Numpad +
HOTKEYS_NEXT_KEY_FRAME                                      = - Siguiente fotograma clave: Ctrl + derecha

HOTKEYS_PREVIOUS_FRAME                                      = - Cuadro anterior: izquierda, Numpad-
HOTKEYS_PREVIOUS_KEY_FRAME                                  = - Fotograma clave anterior: Ctrl + Izquierda

HOTKEYS_PREVIOUS_SEL_SEG                                    = - Seleccionar segmento anterior: Arriba
HOTKEYS_NEXT_SEL_SEG                                        = - Seleccione el siguiente segmento: Abajo

HOTKEYS_PREV_TIME_DIGIT                                     = - Mover al dígito de tiempo anterior: Shift+Tab
HOTKEYS_NEXT_TIME_DIGIT                                     = - Mover al siguiente dígito: Tab

HOTKEYS_JOIN_TITLE                                          = * Unir
HOTKEYS_PREV_FILE_PLAY                                      = - Reproducir/Seleccionar Archivo Anterior: Izquierda
HOTKEYS_NEXT_FILE_PLAY                                      = - Reproducir/Seleccionar archivo siguiente: Derecha